/* alert title when mail is not available */
"Can't Send Mail" = "Impossible d’envoyer le mail";

/* Button Title */
"Cancel" = "Annuler";

/* Back Button */
"Back" = "Retour";

/* Done Button */
"Done" = "Terminé";

/* Button Title in Action Sheet */
"Email" = "Mail";

/* Enter a new name */
"Enter a new name" = "Entrez un nouveau nom";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Autres applis";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Autres sites";

/* Tools title in sidebar header section */
"Tools" = "Outils";

/* Apps title in sidebar header section */
"Apps" = "Applications";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "Applications %@";

/* Related Apps title in sidebar header section */
"Related Apps" = "Apps associées";
"Related Sites" = "Sites connexes";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Ouvrir dans Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Vie privée";

/* Rename */
"Rename" = "Renommer";

/* Button Title Action Sheet */
"Share by Email" = "Partager par mail";

/* Button Title Action Sheet */
"Share on Twitter" = "Partager sur Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Partager sur Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Afficher moins";

/* Show # More expandable row title */
"Show %d More" = "Afficher plus (%d)";

/* Sign In */
"Sign In" = "Connexion";

/* Sign Out Button Title */
"Sign Out" = "Fermer la session";

/* Title Nav for Terms of Service */
"Terms of Service" = "Conditions";

/* Button Title in Action Sheet */
"Tweet" = "Tweeter";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Ce mobile n’est pas configuré pour l’envoi de mails.  Pour envoyer des mails, vous devez créer un compte.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Conditions et confidentialité";

/* Title Cell For Settings Page */
"Settings" = "Paramètres";

/* Title Cell For Help Page */
"Help" = "Aide";

/* Title Cell For Rating App */
"Rate This App" = "Évaluer l'appli";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Appuyez deux fois pour aller à l'App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Partager l'appli";

/* Leave App Title */
"Leave %@?" = "Voulez-vous quitter %@ ?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Cette action lance une autre application.  Pour revenir, touchez deux fois le bouton principal.";

/* Send Feedback */
"Send Feedback" = "Suggestions";

/* Free Button Label */
"Free" = "Gratuit";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Pas de comptes Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Dans Paramètres, vous pouvez ajouter ou créer un compte Twitter.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ est connecté avec l'image par défaut.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ est connecté avec l'image du profil.";

/* Accessibility label for logged out user */
"User is signed out." = "L’utilisateur est déconnecté.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Plus";

/* Hint for logged in user */
"Signs out or switches user." = "Déconnecte l’utilisateur ou change d’utilisateur.";

/* Hint for logged out user */
"Signs in user." = "Connecte l’utilisateur.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "État du système";

